/* Room name, Instructor */
"%@ - %@" = "%1$@ - %2$@";

/* No comment provided by engineer. */
"Class ends at" = "Class ends at";

/* No comment provided by engineer. */
"Class starts at" = "Class starts at";

/* No comment provided by engineer. */
"Day %@" = "Day %@";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Friday" = "Friday";

/* No comment provided by engineer. */
"Monday" = "Monday";

/* Room number, Instructor */
"Room %@ - %@" = "Room %1$@ - %2$@";

/* No comment provided by engineer. */
"Saturday" = "Saturday";

/* No comment provided by engineer. */
"Select a Classroom" = "Select a Classroom";

/* No comment provided by engineer. */
"Sunday" = "Sunday";

/* No comment provided by engineer. */
"Thursday" = "Thursday";

/* No comment provided by engineer. */
"Tuesday" = "Tuesday";

/* No comment provided by engineer. */
"UNKNOWN" = "UNKNOWN";

/* No comment provided by engineer. */
"Wednesday" = "Wednesday";

